import imageOne from './candleOne.jpg';
import imageTwo from './candleTwo.jpg';


export const data = [

{
    id:1,
    name: "Ароматическая свеча HOT BREAD",
    price: "1250 рублей",
    volume: "110 мл",
    image: imageOne,
    fragrance: "хит",
    description: "Детское воспоминание: вы только-только проснулись и собираетесь бежать за выпечкой. В булочной воздух наполнен аппетитным ароматом горячего свежеиспеченного хлеба. Нет сил дотерпеть до дома, хочется откусить хрустящую корочку и почувствовать, как от хлеба исходит пар. Все мы так делали, и все чувствовали этот плотный, теплый и манящий запах.",
    showMore: false
    
},

{
    id:2,
    name: "Ароматическая свеча BY THE FIRE",
    price: "1350 рублей",
    volume: "220 мл",
    image: imageTwo,
    fragrance: "хит",
    description: "Свеча воссоздаёт аромат хвойного дыма и тлеющего дерева, перемешиваясь с нотами можжевельника и мускуса. Это одновременно аромат дома и уюта, свободы и детства.",
    showMore: false
},

{
    id:3,
    name: "Ароматическая свеча BALI DREAMS",
    price: "1150 рублей",
    volume: "110 мл",
    image: imageTwo,
    fragrance: "свежий",
    description: "Аромат сбывшихся желаний. Дикий пляж с накатывающими океанскими волнами, где вы нежитесь под солнцем. Кожа шоколадно-загорелая, а волосы пропахли морским воздухом...",
    showMore: false
},

{
    id:4,
    name: "Ароматическая свеча TOMATO LEAF",
    price: "1400 рублей",
    volume: "220 мл",
    image: imageTwo,
    fragrance: "свежий",
    description: "Это свежесть молодых побегов томата, которые тянутся вверх и изящно обвивают подпоры. Тёплый аромат цветков томата смешивается с запахом земли и мха, раскрываясь плотными землистыми нотами.",
    showMore: false
},

{
    id:5,
    name: "Ароматическая свеча PINK PEPPER",
    price: "1280 рублей",
    volume: "330 мл",
    image: imageTwo,
    fragrance: "сладкий",
    description: "Аромат элегантности, грациозности и хорошего воспитания. Сладкие спелые фрукты дополняют ноты розового перца.",
    showMore: false
},

{
    id:6,
    name: "Ароматическая свеча CHAMPAGNE ROSÉ",
    price: "1750 рублей",
    volume: "330 мл",
    image: imageTwo,
    fragrance: "сладкий",
    description: "Атмосфера неспешного завтрака на балконе или заднем дворе. Начать утро с розового игристого — все равно что позволить себе жить роскошно.",
    showMore: false
},

{
    id:7,
    name: "Ароматическая свеча BRANDY",
    price: "1650 рублей",
    volume: "110 мл",
    image: imageTwo,
    fragrance: "древесный",
    description: "Плотные виноградные и можжевеловые ноты раскрывают запах бренди, который настаивался в старинных дубовых бочках. Этот аромат — как старый друг: утончённый, но по-семейному близкий.",
    showMore: false
},

{
    id:8,
    name: "Ароматическая свеча TREE DREAMS",
    price: "1350 рублей",
    volume: "220 мл",
    image: imageTwo,
    fragrance: "древесный",
    description: "Это аромат для медитативных состояний, минут спокойствия и погружения в суть. Очень устойчивый аромат бальзамически-сладкого дерева и едва уловимые оттенки шафрана и гвоздики.",
    showMore: false
},

{
    id:9,
    name: "Ароматическая свеча FOREST",
    price: "1550 рублей",
    volume: "220 мл",
    image: imageTwo,
    fragrance: "древесный",
    description: "Аромат туманного леса, в котором смешались запахи хвои и промерзшей земли. Такой осенний, глубокий, наполненный пряными нотами опавшей листвы, мягкого влажного мха и сосновой коры.",
    showMore: false
},

]